Repository: kiwenlau/sonux
Catalog: Support/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Search All Text for "%@"
ar: ابحث عن «%@» في كل النص
ca: Cerca «%@» en tot el text
cs: Hledat „%@“ v celém textu
da: Søg efter „%@“ i al tekst
de: Gesamten Text nach „%@“ durchsuchen
el: Αναζήτηση «%@» σε όλο το κείμενο
es: Buscar «%@» en todo el texto
fr: Rechercher « %@ » dans tout le texte
he: חפש “%@” בכל הטקסט
hi: पूरे पाठ में “%@” खोजें
hr: Pretraži sav tekst za „%@“
hu: Keresés a teljes szövegben: „%@“
id: Cari “%@” di semua teks
it: Cerca “%@” in tutto il testo
ja: 「%@」を全文検索
ko: 전체 텍스트에서 “%@” 검색
ms: Cari “%@” dalam semua teks
nb: Søk etter «%@» i all tekst
nl: „%@“ doorzoeken in alle tekst
pl: Szukaj „%@” w całym tekście
pt_br: Pesquisar “%@” em todo o texto
pt_pt: Pesquisar “%@” em todo o texto
ro: Caută „%@“ în tot textul
ru: Искать «%@» во всём тексте
sk: Hľadať „%@“ v celom texte
sv: Sök ”%@” i all text
th: ค้นหา “%@” ในข้อความทั้งหมด
tr: Tüm metinde “%@” ara
uk: Шукати «%@» в усьому тексті
vi: Tìm “%@” trong toàn bộ văn bản
zh_hans: 全文搜索「%@」
zh_hant: 全文搜尋「%@」

source: Searching
ar: جاري البحث
ca: Cercant
cs: Probíhá hledání
da: Søger
de: Suche läuft
el: Αναζήτηση
es: Buscando
fr: Recherche en cours
he: מחפש
hi: खोज जारी है
hr: Pretraživanje
hu: Keresés
id: Mencari
it: Ricerca in corso
ja: 検索中
ko: 검색 중
ms: Sedang mencari
nb: Søker
nl: Bezig met zoeken
pl: Wyszukiwanie
pt_br: Pesquisando
pt_pt: Pesquisando
ro: Se caută
ru: Идёт поиск
sk: Prebieha vyhľadávanie
sv: Söker
th: กำลังค้นหา
tr: Aranıyor
uk: Трива пошук
vi: Đang tìm kiếm
zh_hans: 正在搜索
zh_hant: 正在搜尋

source: No Transcripts to Search
ar: لا يوجد نص للبحث فيه
ca: No hi ha text per cercar
cs: Není žádný text ke hledání
da: Ingen tekst at søge i
de: Kein Text zum Suchen
el: Δεν υπάρχει κείμενο για αναζήτηση
es: No hay texto que buscar
fr: Aucun texte à rechercher
he: אין טקסט לחפש בו
hi: खोजने के लिए पाठ नहीं है
hr: Nema teksta za pretraživanje
hu: Nincs kereshető szöveg
id: Tidak ada teks untuk dicari
it: Nessun testo da cercare
ja: 検索できる字幕がありません
ko: 검색할 대본이 없습니다
ms: Tiada teks untuk dicari
nb: Ingen tekst å søke i
nl: Geen tekst om te zoeken
pl: Brak tekstu do wyszukiwania
pt_br: Não há texto para pesquisar
pt_pt: Não há texto para pesquisar
ro: Nu există text de căutat
ru: Нет текста для поиска
sk: Žiadny text na vyhľadávanie
sv: Ingen text att söka i
th: ไม่มีข้อความให้ค้นหา
tr: Aranacak metin yok
uk: Немає тексту для пошуку
vi: Không có văn bản để tìm
zh_hans: 还没有可搜索的字幕
zh_hant: 還沒有可搜尋的字幕

source: %d Hits
ar: %d تطابق
ca: %d coincidències
cs: %d výskytů
da: %d fund
de: %d Treffer
el: %d ευρέσεις
es: %d coincidencias
fr: %d mentions
he: %d התאמות
hi: %d मैच
hr: %d rezultata
hu: %d találat
id: %d hasil
it: %d occorrenze
ja: %d 箇所
ko: %d개 일치
ms: %d hasil
nb: %d treff
nl: %d resultaten
pl: %d trafień
pt_br: %d correspondências
pt_pt: %d correspondências
ro: %d rezultate
ru: %d совпадений
sk: %d výskytov
sv: %d träffar
th: %d รายการ
tr: %d sonuç
uk: %d збігів
vi: %d kết quả
zh_hans: 命中 %d 句
zh_hant: 命中 %d 句

source: %d Listening Report
ar: تقرير الاستماع %d
ca: Informe d'escolta %d
cs: Přehled poslechu %d
da: Lytterapport %d
de: Hörbericht %d
el: Έκθεση ακρόασης %d
es: Informe de escucha %d
fr: Rapport d'écoute %d
he: דוח האזנה %d
hi: सुनने की रिपोर्ट %d
hr: Izvještaj slušanja %d
hu: Hallgatási riport %d
id: Laporan mendengarkan %d
it: Report di ascolto %d
ja: %d 年の再生レポート
ko: %d년 듣기 리포트
ms: Laporan mendengar %d
nb: Lytterapport %d
nl: Luisteroverzicht %d
pl: Raport słuchania %d
pt_br: Relatório de escuta %d
pt_pt: Relatório de escuta %d
ro: Raport de ascultare %d
ru: Отчёт прослушивания %d
sk: Prehľad posluchu %d
sv: Lyssningsrapport %d
th: รายงานการฟัง %d
tr: Dinleme raporu %d
uk: Звіт прослуховування %d
vi: Báo cáo nghe %d
zh_hans: %d 年收听报告
zh_hant: %d 年收聽報告

source: %d More Hits Not Listed
ar: %d تطابق آخر غير مُدرج
ca: %d coincidències més no enumerades
cs: %d dalších výskytů není uvedeno
da: %d yderligere fund vises ikke
de: %d weitere Treffer nicht aufgeführt
el: %d ακόμη ευρέσεις δεν παραθέτονται
es: %d coincidencias más no listadas
fr: %d autres mentions non affichées
he: %d התאמות נוספות אינן ברשימה
hi: %d और मैच सूचीबद्ध नहीं हैं
hr: %d dodatnih rezultata nije navedeno
hu: %d további találat nincs feltüntetve
id: %d hasil lainnya tidak ditampilkan
it: %d occorrenze aggiuntive non elencate
ja: 他 %d 箇所は非表示
ko: 나머지 %d개는 표시되지 않음
ms: %d hasil lagi tidak disenaraikan
nb: %d treff vises ikke
nl: %d resultaten niet weergegeven
pl: %d dalszych trafień nie zostało wymienionych
pt_br: Mais %d correspondências não listadas
pt_pt: Mais %d correspondências não listadas
ro: %d rezultate în plus nu sunt listate
ru: Ещё %d совпадений не показано
sk: %d ďalších výskytov nie je uvedených
sv: Ytterligare %d träffar visas inte
th: อีก %d รายการไม่แสดง
tr: %d sonuç daha listelenmedi
uk: Ще %d збігів не показано
vi: %d kết quả khác không được liệt kê
zh_hans: 另有 %d 句未列出
zh_hant: 另有 %d 句未列出

source: Play "%1$@" at %2$@
ar: شغّل «%1$@» عند %2$@
ca: Reprodueix «%1$@» a %2$@
cs: Přehrát „%1$@“ v %2$@
da: Afspil „%1$@“ ved %2$@
de: „%1$@“ bei %2$@ wiedergeben
el: Αναπαραγωγή «%1$@» στο %2$@
es: Reproducir «%1$@» en %2$@
fr: Lire « %1$@ » à %2$@
he: הפעל “%1$@” ב-%2$@
hi: %2$@ पर “%1$@” चलाएँ
hr: Reproduziraj „%1$@“ na %2$@
hu: „%1$@” lejátszása itt: %2$@
id: Putar “%1$@” pada %2$@
it: Riproduci “%1$@” alle %2$@
ja: %2$@ で「%1$@」を再生
ko: %2$@에서 “%1$@” 재생
ms: Main “%1$@” pada %2$@
nb: Spill av «%1$@» ved %2$@
nl: “%1$@” afspelen op %2$@
pl: Odtwórz „%1$@” o %2$@
pt_br: Reproduzir “%1$@” em %2$@
pt_pt: Reproduzir “%1$@” em %2$@
ro: Redă „%1$@” la %2$@
ru: Воспроизвести «%1$@» на %2$@
sk: Prehrať „%1$@“ o %2$@
sv: Spara ”%1$@” vid %2$@
th: เล่น “%1$@” ที่ %2$@
tr: “%1$@” %2$@ için oynat
uk: Відтворити «%1$@» на %2$@
vi: Phát “%1$@” tại %2$@
zh_hans: 从 %2$@ 播放「%1$@」
zh_hant: 從 %2$@ 播放「%1$@」

source: %1$d hr %2$d min
ar: %1$d ساعة %2$d دقيقة
ca: %1$d h %2$d min
cs: %1$d h %2$d min
da: %1$d t %2$d min
de: %1$d Std %2$d Min
el: %1$d ώ %2$d λ
es: %1$d h %2$d min
fr: %1$d h %2$d min
he: %1$d שע %2$d דק
hi: %1$d घं %2$d मि
hr: %1$d h %2$d min
hu: %1$d ó %2$d p
id: %1$d jam %2$d menit
it: %1$d h %2$d min
ja: %1$d時間%2$d分
ko: %1$d시간 %2$d분
ms: %1$d jam %2$d minit
nb: %1$d t %2$d min
nl: %1$d uur %2$d min
pl: %1$d godz %2$d min
pt_br: %1$d h %2$d min
pt_pt: %1$d h %2$d min
ro: %1$d h %2$d min
ru: %1$d ч %2$d мин
sk: %1$d h %2$d min
sv: %1$d h %2$d min
th: %1$d ชม. %2$d นาที
tr: %1$d sa %2$d dk
uk: %1$d год %2$d хв
vi: %1$d giờ %2$d phút
zh_hans: %1$d 小时 %2$d 分
zh_hant: %1$d 小時 %2$d 分

source: %d Books
ar: %d كتب
ca: %d llibres
cs: %d knih
da: %d bøger
de: %d Bücher
el: %d βιβλία
es: %d libros
fr: %d livres
he: %d ספרים
hi: %d किताबें
hr: %d knjiga
hu: %d könyv
id: %d buku
it: %d libri
ja: %d 冊
ko: %d권
ms: %d buku
nb: %d bøker
nl: %d boeken
pl: %d książek
pt_br: %d livros
pt_pt: %d livros
ro: %d cărți
ru: %d книг
sk: %d kníh
sv: %d böcker
th: %d เล่ม
tr: %d kitap
uk: %d книг
vi: %d cuốn
zh_hans: %d 本
zh_hant: %d 本

source: %d Chapters
ar: %d فصل
ca: %d capítols
cs: %d kapitol
da: %d kapitler
de: %d Kapitel
el: %d κεφάλαια
es: %d capítulos
fr: %d chapitres
he: %d פרקים
hi: %d अध्याय
hr: %d poglavlja
hu: %d fejezet
id: %d Bab
it: %d capitoli
ja: %d 章
ko: %d화
ms: %d Bab
nb: %d kapitler
nl: %d hoofdstukken
pl: %d rozdziałów
pt_br: %d capítulos
pt_pt: %d capítulos
ro: %d capitole
ru: %d глав
sk: %d kapitol
sv: %d kapitel
th: %d บท
tr: %d bölüm
uk: %d розділів
vi: %d chương
zh_hans: %d 章
zh_hant: %d 章

source: %d days
ar: %d أيام
ca: %d dies
cs: %d dní
da: %d dage
de: %d Tage
el: %d ημέρες
es: %d días
fr: %d jours
he: %d ימים
hi: %d दिन
hr: %d dana
hu: %d nap
id: %d hari
it: %d giorni
ja: %d 日
ko: %d일
ms: %d hari
nb: %d dager
nl: %d dagen
pl: %d dni
pt_br: %d dias
pt_pt: %d dias
ro: %d zile
ru: %d дн.
sk: %d dní
sv: %d dagar
th: %d วัน
tr: %d gün
uk: %d днів
vi: %d ngày
zh_hans: %d 天
zh_hant: %d 天

source: %d hr
ar: %d ساعة
ca: %d h
cs: %d h
da: %d t
de: %d Std
el: %d ώ
es: %d h
fr: %d h
he: %d שע
hi: %d घं
hr: %d h
hu: %d ó
id: %d jam
it: %d h
ja: %d 時間
ko: %d시간
ms: %d jam
nb: %d t
nl: %d uur
pl: %d godz
pt_br: %d h
pt_pt: %d h
ro: %d h
ru: %d ч
sk: %d h
sv: %d h
th: %d ชม.
tr: %d sa
uk: %d год
vi: %d giờ
zh_hans: %d 小时
zh_hant: %d 小時

source: %d min
ar: %d دقيقة
el: %d λ
he: %d דק
hi: %d मि
hu: %d p
id: %d menit
ja: %d 分
ko: %d분
ms: %d minit
ru: %d мин
th: %d นาที
tr: %d dk
uk: %d хв
vi: %d phút
zh_hans: %d 分钟
zh_hant: %d 分鐘

source: Audio
ar: الصوتيات
ca: Àudio
da: Lyd
el: Ήχος
he: אודיו
hi: ऑडियो
hu: Hang
ja: オーディオ
ko: 오디오
nb: Lyd
pt_br: Áudio
pt_pt: Áudio
ru: Аудио
sv: Ljud
th: เสียง
tr: Ses
uk: Аудіо
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

source: Back
ar: رجوع
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fr: Retour
he: חזרה
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
ms: Kembali
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sv: Tillbaka
th: ย้อนกลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Books Finished
ar: كتب مُنهية
ca: Llibres acabats
cs: Dokončené knihy
da: Færdige bøger
de: Abgeschlossene Bücher
el: Ολοκληρωμένα βιβλία
es: Libros terminados
fr: Livres écoutés
he: ספרים שהושלמו
hi: पूरी किताबें
hr: Dovršene knjige
hu: Befejezett könyvek
id: Buku tuntas
it: Libri terminati
ja: 聴き終わった本
ko: 듣기 마친 책
ms: Buku tamat
nb: Ferdige bøker
nl: Voltooide boeken
pl: Ukończone książki
pt_br: Livros concluídos
pt_pt: Livros concluídos
ro: Cărți terminate
ru: Дослушанные книги
sk: Dokončené knihy
sv: Avklarade böcker
th: หนังสือที่ฟังจบ
tr: Tamamlanan kitaplar
uk: Дослухані книги
vi: Sách đã nghe xong
zh_hans: 听完
zh_hant: 聽完

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Chapter Text
ar: نص الفصل
ca: Text del capítol
cs: Text kapitoly
da: Kapiteltekst
de: Kapiteltext
el: Κείμενο κεφαλαίου
es: Texto del capítulo
fr: Texte du chapitre
he: טקסט הפרק
hi: अध्याय पाठ
hr: Tekst poglavlja
hu: Fejezet szövege
id: Teks bab
it: Testo del capitolo
ja: 章のテキスト
ko: 챕터 텍스트
ms: Teks bab
nb: Kapitteltekst
nl: Hoofdstuktekst
pl: Tekst rozdziału
pt_br: Texto do capítulo
pt_pt: Texto do capítulo
ro: Textul capitolului
ru: Текст главы
sk: Text kapitoly
sv: Kapiteltext
th: ข้อความของบท
tr: Bölüm metni
uk: Текст розділу
vi: Văn bản chương
zh_hans: 本章文案
zh_hant: 本章文案

source: Clear Search Keywords
ar: مسح كلمات البحث
ca: Esborra les paraules clau
cs: Vymazat klíčová slova
da: Ryd søgeord
de: Suchbegriffe löschen
el: Διαγραφή λέξεων-κλειδιών
es: Borrar palabras clave
fr: Effacer les mots-clés
he: נקה מילות חיפוש
hi: खोज शब्द साफ़ करें
hr: Obriši ključne riječi
hu: Keresőkulcsok törlése
id: Hapus kata kunci
it: Cancella parole chiave
ja: 検索キーワードを消去
ko: 검색어 지우기
ms: Kosongkan kata kunci
nb: Tøm søkeord
nl: Zoekwoorden wissen
pl: Wyczyść słowa kluczowe
pt_br: Limpar termos de busca
pt_pt: Limpar termos de pesquisa
ro: Golează cuvintele cheie
ru: Очистить ключевые слова
sk: Vymazať kľúčové slová
sv: Rensa sökord
th: ล้างคำค้นหา
tr: Arama terimlerini temizle
uk: Очистити ключові слова
vi: Xóa từ khóa tìm kiếm
zh_hans: 清空搜索关键词
zh_hant: 清空搜尋關鍵詞

source: Day Before Yesterday %@
ar: أول أمس %@
ca: Abans-d'ahir %@
cs: Předevčírem %@
da: I forgårs %@
de: Vorgestern %@
el: Πρόχθες %@
es: Anteayer %@
fr: Avant-hier %@
he: שלשום %@
hi: परसों %@
hr: Prekjučer %@
hu: Tegnapelőtt %@
id: Dua hari lalu %@
it: Avantieri %@
ja: おととい %@
ko: 그제 %@
ms: Dua hari lalu %@
nb: I forgårs %@
nl: Eergisteren %@
pl: Przedwczoraj %@
pt_br: Anteontem %@
pt_pt: Anteontem %@
ro: Alaltăieri %@
ru: Позавчера %@
sk: Predvčerom %@
sv: I förrgår %@
th: วันก่อน %@
tr: Evvelsi gün %@
uk: Позавчора %@
vi: Hôm kia %@
zh_hans: 前天 %@
zh_hant: 前天 %@

source: Days Listened
ar: أيام الاستماع
ca: Dies d'escolta
cs: Dny poslechu
da: Lyttedage
de: Hörtage
el: Ημέρες ακρόασης
es: Días de escucha
fr: Jours d'écoute
he: ימי האזנה
hi: सुनने के दिन
hr: Dana slušanja
hu: Hallgatási napok
id: Hari mendengarkan
it: Giorni di ascolto
ja: 再生日数
ko: 듣기 일수
ms: Hari mendengar
nb: Lyttedager
nl: Luisterdagen
pl: Dni słuchania
pt_br: Dias de escuta
pt_pt: Dias de escuta
ro: Zile de ascultare
ru: Дни прослушивания
sk: Dny posluchu
sv: Lyssningsdagar
th: วันที่ฟัง
tr: Dinleme günü
uk: Дні прослуховування
vi: Ngày nghe
zh_hans: 收听天数
zh_hant: 收聽天數

source: Delete
ar: حذف
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fr: Supprimer
he: מחיקה
hi: हटाएं
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Șterge
ru: Удалить
sk: Odstrániť
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete "%@"
ar: حذف "%@"
ca: Elimina "%@"
cs: Smazat "%@"
da: Slet "%@"
de: "%@" löschen
el: Διαγραφή "%@"
es: Eliminar «%@»
fr: Supprimer « %@ »
he: מחיקת "%@"
hi: "%@" हटाएं
hr: Obriši "%@"
hu: "%@" törlése
id: Hapus "%@"
it: Elimina "%@"
ja: 「%@」を削除
ko: "%@" 삭제
ms: Padam "%@"
nb: Slett "%@"
nl: "%@" verwijderen
pl: Usuń „%@”
pt_br: Apagar "%@"
pt_pt: Apagar "%@"
ro: Șterge "%@"
ru: Удалить «%@»
sk: Odstrániť "%@"
sv: Radera "%@"
th: ลบ "%@"
tr: "%@" sil
uk: Видалити «%@»
vi: Xóa "%@"
zh_hans: 删除「%@」
zh_hant: 刪除「%@」

source: Delete Failed
ar: تعذر الحذف
ca: Error en eliminar
cs: Odstranění se nezdařilo
da: Sletning mislykkedes
de: Löschen fehlgeschlagen
el: Η διαγραφή απέτυχε
es: Error al eliminar
fr: Échec de la suppression
he: המחיקה נכשלה
hi: हटाना विफल
hr: Brisanje nije uspjelo
hu: A törlés nem sikerült
id: Gagal menghapus
it: Eliminazione non riuscita
ja: 削除失敗
ko: 삭제 실패
ms: Gagal dipadam
nb: Sletting mislyktes
nl: Verwijderen mislukt
pl: Nie udało się usunąć
pt_br: Falha ao apagar
pt_pt: Falha ao apagar
ro: Ștergere eșuată
ru: Не удалось удалить
sk: Odstránenie zlyhalo
sv: Radering misslyckades
th: ลบไม่สำเร็จ
tr: Silme başarısız
uk: Не вдалося видалити
vi: Xóa thất bại
zh_hans: 删除失败
zh_hant: 刪除失敗

source: Failed to Delete "%1$@": %2$@
ar: تعذر حذف "%1$@": %2$@
ca: Error en eliminar "%1$@": %2$@
cs: Nepodařilo se odstranit "%1$@": %2$@
da: Kunne ikke slette "%1$@": %2$@
de: Löschen von "%1$@" fehlgeschlagen: %2$@
el: Σφάλμα διαγραφής "%1$@": %2$@
es: Error al eliminar "%1$@": %2$@
fr: Échec de la suppression de « %1$@ » : %2$@
he: המחיקה של "%1$@" נכשלה: %2$@
hi: "%1$@" हटाने में विफल: %2$@
hr: Neuspješno brisanje "%1$@": %2$@
hu: "%1$@" törlése nem sikerült: %2$@
id: Gagal menghapus "%1$@": %2$@
it: Eliminazione di "%1$@" non riuscita: %2$@
ja: 「%1$@」の削除に失敗しました：%2$@
ko: %1$@ 삭제 실패: %2$@
ms: Gagal memadam "%1$@": %2$@
nb: Kunne ikke slette "%1$@": %2$@
nl: Verwijderen van "%1$@" mislukt: %2$@
pl: Nie udało się usunąć „%1$@”: %2$@
pt_br: Falha ao apagar "%1$@": %2$@
pt_pt: Falha ao apagar "%1$@": %2$@
ro: Ștergerea lui „%1$@” a eșuat: %2$@
ru: Не удалось удалить «%1$@»: %2$@
sk: Nepodarilo sa odstrániť "%1$@": %2$@
sv: Kunde inte radera "%1$@": %2$@
th: ลบ "%1$@" ไม่สำเร็จ: %2$@
tr: "%1$@" silinemedi: %2$@
uk: Не вдалося видалити «%1$@»: %2$@
vi: Xóa "%1$@" thất bại: %2$@
zh_hans: 删除「%1$@」失败：%2$@
zh_hant: 刪除「%1$@」失敗：%2$@

source: File Name
ar: اسم الملف
ca: Nom del fitxer
cs: Název souboru
da: Filnavn
de: Dateiname
el: Όνομα αρχείου
es: Nombre del archivo
fr: Nom du fichier
he: שם הקובץ
hi: फ़ाइल नाम
hr: Naziv datoteke
hu: Fájlnév
id: Nama file
it: Nome file
ja: ファイル名
ko: 파일 이름
ms: Nama fail
nb: Filnavn
nl: Bestandsnaam
pl: Nazwa pliku
pt_br: Nome do arquivo
pt_pt: Nome do ficheiro
ro: Nume fișier
ru: Имя файла
sk: Názov súboru
sv: Filnamn
th: ชื่อไฟล์
tr: Dosya adı
uk: Назва файлу
vi: Tên tệp
zh_hans: 文件名称
zh_hant: 檔案名稱

source: Finished
ar: مكتمل
ca: Escoltat
cs: Poslechnuto
da: Færdig
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Escuchado
fr: Écouté
he: הושלם
hi: पूरा हुआ
hr: Preslušano
hu: Elhallgatva
id: Selesai
it: Completato
ja: 再生完了
ko: 완료
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Ukończono
pt_br: Concluído
pt_pt: Concluído
ro: Finalizat
ru: Прослушано
sk: Vypočuté
sv: Avklarad
th: ฟังจบแล้ว
tr: Bitti
uk: Прослухано
vi: Đã nghe xong
zh_hans: 已听完
zh_hant: 已聽完

source: Finished "%@"
ar: اكتمل "%@"
ca: "%@" escoltat
cs: "%@" poslechnuto
da: "%@" færdig
de: "%@" gehört
el: Ολοκληρώθηκε "%@"
es: %@ escuchado
fr: « %@ » écouté
he: %@ הושלם
hi: "%@" पूरा हुआ
hr: "%@" preslušano
hu: "%@" elhallgatva
id: "%@" selesai
it: "%@" completato
ja: 「%@」を聞き終えました
ko: %@ 듣기 완료
ms: %@ selesai
nb: "%@" fullført
nl: "%@" voltooid
pl: "%@" ukończone
pt_br: "%@" concluído
pt_pt: "%@" concluído
ro: %@ finalizat
ru: «%@» прослушано
sk: "%@" vypočuté
sv: "%@" avklarad
th: ฟัง "%@" จบแล้ว
tr: "%@" bitti
uk: «%@» прослухано
vi: Đã nghe xong "%@"
zh_hans: 已听完「%@」
zh_hant: 已聽完「%@」

source: History
ar: السجل
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
fr: Historique
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
ko: 기록
ms: Sejarah
nb: Historikk
nl: Geschiedenis
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sk: História
sv: Historik
th: ประวัติ
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷史

source: Import Audio
ar: استيراد الصوت
ca: Importa àudio
cs: Importovat audio
da: Importer lyd
de: Audiodateien importieren
el: Εισαγωγή ήχου
es: Importar audio
fr: Importer un fichier audio
he: ייבוא אודיו
hi: ऑडियो आयात करें
hr: Uvezi audio
hu: Audio importálása
id: Impor audio
it: Importa audio
ja: オーディオをインポート
ko: 오디오 가져오기
nb: Importer lyd
nl: Audio importeren
pl: Importuj audio
pt_br: Importar áudio
pt_pt: Importar áudio
ro: Importă audio
ru: Импортировать аудио
sk: Importovať audio
sv: Importera ljud
th: นำเข้าเสียง
tr: Ses içe aktar
uk: Імпортувати аудіо
vi: Nhập âm thanh
zh_hans: 导入音频
zh_hant: 匯入音訊

source: Import Failed, Please Try Again
ar: تعذر الاستيراد. حاول مرة أخرى
ca: La importació ha fallat, torneu-ho a provar
cs: Import se nezdařil, zkuste to znovu
da: Importeringen fejlede, prøv igen
de: Import fehlgeschlagen, bitte erneut versuchen
el: Η εισαγωγή απέτυχε, δοκιμάστε ξανά
es: Error al importar. Inténtelo de nuevo
fr: Échec de l'import. Veuillez réessayer
he: הייבוא נכשל, נסו שוב
hi: आयात विफल, कृपया पुनः प्रयास करें
hr: Uvoz nije uspio, pokušajte ponovno
hu: Az importálás nem sikerült, próbálja újra
id: Impor gagal, coba lagi
it: Importazione non riuscita, riprova
ja: インポートに失敗しました。もう一度お試しください
ko: 가져오기에 실패했습니다. 다시 시도해 주세요
ms: Import gagal, cuba lagi
nb: Importeringen mislyktes, prøv på nytt
nl: Importeren mislukt, probeer het opnieuw
pl: Import nie powiódł się, spróbuj ponownie
pt_br: Falha na importação. Tente novamente
pt_pt: Falha na importação. Tente novamente
ro: Importare eșuată, încercați din nou
ru: Не удалось импортировать. Повторите попытку
sk: Import zlyhal, skúste znova
sv: Importen misslyckades, försök igen
th: นำเข้าล้มเหลว กรุณาลองอีกครั้ง
tr: İçe aktarma başarısız, tekrar deneyin
uk: Не вдалося імпортувати, спробуйте ще раз
vi: Nhập thất bại, vui lòng thử lại
zh_hans: 导入失败，请重试
zh_hant: 匯入失敗，請重試

source: Import Finished
ar: اكتمل الاستيراد
ca: Importació completada
cs: Import dokončen
da: Importering fuldført
de: Import abgeschlossen
el: Η εισαγωγή ολοκληρώθηκε
es: Importación completada
fr: Import terminé
he: הייבוא הושלם
hi: आयात पूरा हुआ
hr: Uvoz završen
hu: Az importálás kész
id: Impor selesai
it: Importazione completata
ja: インポート完了
ko: 가져오기 완료
ms: Import selesai
nb: Importering fullført
nl: Import voltooid
pl: Importowanie zakończone
pt_br: Importação concluída
pt_pt: Importação concluída
ro: Importare finalizată
ru: Импорт завершён
sk: Import dokončený
sv: Importen slutförd
th: นำเข้าเสร็จแล้ว
tr: İçe aktarma tamamlandı
uk: Імпорт завершено
vi: Đã nhập xong
zh_hans: 导入完成
zh_hant: 匯入完成

source: Imported %d items
ar: تم استيراد %d عنصرًا
ca: %d elements importats
cs: Importováno %d položek
da: %d elementer importeret
de: %d Objekte importiert
el: Εισήχθησαν %d στοιχεία
es: %d elementos importados
fr: %d éléments importés
he: יובאו %d פריטים
hi: %d आइटम आयात किए
hr: Uvezeno %d stavki
hu: %d elem importálva
id: %d item diimpor
it: %d elementi importati
ja: %d 項目をインポートしました
ko: %d개 항목 가져오기 완료
ms: %d item diimport
nb: %d elementer importert
nl: %d items geïmporteerd
pl: Zaimportowano %d elementów
pt_br: %d itens importados
pt_pt: %d itens importados
ro: %d elemente importate
ru: Импортировано: %d
sk: Importovaných %d položiek
sv: %d objekt importerades
th: นำเข้าแล้ว %d รายการ
tr: %d öğe içe aktarıldı
uk: Імпортовано: %d
vi: Đã nhập %d mục
zh_hans: 已导入 %d 项
zh_hant: 已匯入 %d 項

source: Language
ar: اللغة
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fr: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Last 7 Days
ar: آخر 7 أيام
ca: Els últims 7 dies
cs: Posledních 7 dní
da: Sidste 7 dage
de: Letzte 7 Tage
el: Τελευταίες 7 ημέρες
es: Últimos 7 días
fr: 7 derniers jours
he: 7 הימים האחרונים
hi: पिछले 7 दिन
hr: Posljednjih 7 dana
hu: Az elmúlt 7 nap
id: 7 hari terakhir
it: Ultimi 7 giorni
ja: 過去 7 日間
ko: 최근 7일
ms: 7 hari lepas
nb: Siste 7 dager
nl: Afgelopen 7 dagen
pl: Ostatnie 7 dni
pt_br: Últimos 7 dias
pt_pt: Últimos 7 dias
ro: Ultimele 7 zile
ru: Последние 7 дней
sk: Posledných 7 dní
sv: Senaste 7 dagarna
th: 7 วันที่ผ่านมา
tr: Son 7 gün
uk: Останні 7 днів
vi: 7 ngày qua
zh_hans: 近 7 天
zh_hant: 近 7 天

source: Later
ar: لاحقًا
ca: Més tard
cs: Později
da: Senere
de: Später
el: Αργότερα
es: Más tarde
fr: Plus tard
he: אחר כך
hi: बाद में
hr: Kasnije
hu: Később
id: Nanti
it: Più tardi
ja: 後で
ko: 나중에
ms: Kemudian
nb: Senere
pl: Później
pt_br: Depois
pt_pt: Mais tarde
ro: Mai târziu
ru: Позже
sk: Neskôr
sv: Senare
th: ไว้ทีหลัง
tr: Daha sonra
uk: Пізніше
vi: Để sau
zh_hans: 稍后
zh_hant: 稍後

source: Library Is Empty
ar: المكتبة فارغة
ca: La biblioteca és buida
cs: Knihovna je prázdná
da: Biblioteket er tomt
de: Die Mediathek ist leer
el: Η βιβλιοθήκη είναι άδεια
es: La biblioteca está vacía
fr: La bibliothèque est vide
he: הספרייה ריקה
hi: लाइब्रेरी खाली है
hr: Knjižnica je prazna
hu: A könyvtár üres
id: Pustaka kosong
it: La libreria è vuota
ja: ライブラリは空です
ko: 라이브러리가 비어 있습니다
ms: Pustaka kosong
nb: Biblioteket er tomt
nl: De bibliotheek is leeg
pl: Biblioteka jest pusta
pt_br: A biblioteca está vazia
pt_pt: A biblioteca está vazia
ro: Biblioteca este goală
ru: Библиотека пуста
sk: Knižnica je prázdna
sv: Biblioteket är tomt
th: คลังว่างเปล่า
tr: Kütüphane boş
uk: Бібліотека порожня
vi: Thư viện trống
zh_hans: 书库是空的
zh_hant: 書庫是空的

source: Listening Streak
ar: أيام متتالية
ca: Ratxa d'escolta
cs: Série v poslechu
da: Række
de: Hörserie
el: Συνεχόμενη ακρόαση
es: Racha de escucha
fr: Série d'écoute
he: רצף האזנה
hi: लगातार सुनना
hr: Niz slušanja
hu: Hallgatási sorozat
id: Seri mendengarkan
it: Serie di ascolto
ja: 連続再生日数
ko: 연속 듣기
ms: Berturut-turut mendengar
nb: Rekke
nl: Luisterreeks
pl: Seria słuchania
pt_br: Sequência de escuta
pt_pt: Sequência de escuta
ro: Serie de ascultări
ru: Серия прослушиваний
sk: Séria v počúvaní
sv: Rekord
th: ฟังต่อเนื่อง
tr: Seri
uk: Серія прослуховувань
vi: Chuỗi ngày nghe
zh_hans: 连续收听
zh_hant: 連續收聽
